{
  "en": {
    "adverts": []
  },
  "ru": {
    "adverts": [
      {
        "text": "Е-мейл рассылка по городам России.Мы предлагаем: Отличные цены - 3500р. - за одну отправку, на один любой город.  Возможность выбора географии распространения. Ежемесячное обновление рассылочных баз. Над Вашей рекламой работают опытные программисты. Заключение договора и оплата на р/с.АКЦИЯ: 1 рассылка всего 1400 рублей, при заказе сразу 5За подробной информацией обращайтесь к нашему менеджеру Кристинепо телефону 8-800-700-2351 или заходите на ПОЧТА-1.РФ"
      },
      {
        "text": "Добрый День! Меня зовут Кристина. Я менеджер по работе с клиентами.Хочу предложить провести е-мейл рассылку.Отправим рекламныеписьма по109 городам России.Вы выбираете нужный для компании регион.Доставим рекламное письмо на е-мейл адреса одного города -за3500 рублей.Как правило, каждый город содержит более ста тысяч адресатов,к примеру, база Москвы составляет 1 088 000 адресатов.На нашем сайте ПOЧTA-1.PФ, можно ознакомится с полным списком городов.Вместе разработаем и согласуем письмо, из ваших материалов так,что бы его прочли максимальное количество получателей! Согласуем наиболее эффективные дни отправки.Подготовка рекламной кампании занимает 1-2 рабочих дня. Цена 1 выхода на 1 город - 3500.Выгодное предложение:5 выходов - 7000р. Можно отправить в один город или по 5 городам.Отвечу на вопросы и приму заказ: 8-8OO-7OO-2З51. Благодарна Вам за внимание!"
      },
      {
        "text": "Отправим рекламные e-mail письма  Юридическим лицам любого города России.  Оперативно обработаем ваш заказ, и в максимально короткие сроки запустим письмо в работу.  Оплата по счету с предоставлением закрывающих документов.  Благодаря большому опыту и оптимизации,  предлагаем вам самые низкие цены на е-маil рассылку.  Отличное предложение:  Пакет из ПЯТИ рассылок всего за 7000 руб:  1400 за отправку на один любой город России.  Поможем быстро продать сезонный товар к предстоящим праздникам.  8 800 700 23 51  Перейти на сайт"
      }
    ]
  }
}